#+STARTUP: content
#+TAGS: 検察(k) 警察(p) 弁護士(b) 裁判所(s) 報道(h) 裁判所(j) 公開(o)
#+OPTIONS:  H:3  num:t  toc:t  \n:nil  @:t  ::t  |:t  ^:t  *:nil  TeX:t LaTeX:t
#+STARTUP: hidestars
#+TITLE: "平成4年、傷害・準強姦被告事件を起訴した金沢地方検察庁、江村正之検察官について"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2018-09-09 19:02:22 +0900

#contents

* TODO 進路図
  :LOGBOOK:
  CLOCK: [2018-09-11 火 10:36]--[2018-09-11 火 10:37] =>  0:01
  :END:

　非常に強い勢力です。



** 影響はない
   :LOGBOOK:
   CLOCK: [2018-09-11 火 10:39]--[2018-09-11 火 10:47] =>  0:08
   CLOCK: [2018-09-11 火 10:37]--[2018-09-11 火 10:39] =>  0:02
   :END:

　台風23号の発生。

